{
  "ve": 0,
  "bir": 1,
  "bu": 2,
  "ile": 3,
  "için": 4,
  "de": 5,
  "da": 6,
  "ama": 7,
  "ancak": 8,
  "çünkü": 9,
  "gibi": 10,
  "kadar": 11,
  "sonra": 12,
  "önce": 13,
  "olarak": 14,
  "göre": 15,
  "hakkında": 16,
  "daha": 17,
  "en": 18,
  "çok": 19,
  "az": 20,
  "her": 21,
  "hiç": 22,
  "bazı": 23,
  "tüm": 24,
  "bütün": 25,
  "aynı": 26,
  "farklı": 27,
  "ben": 28,
  "sen": 29,
  "o": 30,
  "biz": 31,
  "siz": 32,
  "onlar": 33,
  "evet": 34,
  "hayır": 35,
  "var": 36,
  "yok": 37,
  "ne": 38,
  "neden": 39,
  "nasıl": 40,
  "hangi": 41,
  "zaman": 42,
  "bugün": 43,
  "yarın": 44,
  "dün": 45,
  "şimdi": 46,
  "hemen": 47,
  "lütfen": 48,
  "teşekkürler": 49,
  "merhaba": 50,
  "gün": 51,
  "yıl": 52,
  "ay": 53,
  "hafta": 54,
  "saat": 55,
  "dakika": 56,
  "saniye": 57,
  "yeni": 58,
  "<eos>": 59,
  ",": 60,
  " ": 61,
  "<unk>": 62,
  "<pad>": 63,
  ".": 64,
  "!": 65,
  "?": 66,
  ":": 67,
  ";": 68,
  "(": 69,
  ")": 70,
  "\"": 71,
  "'": 72,
  "“": 73,
  "”": 74,
  "‘": 75,
  "’": 76,
  "-": 77,
  "—": 78,
  "…": 79,
  "/": 80,
  "\\": 81,
  "%": 82,
  "+": 83,
  "=": 84,
  "*": 85,
  "@": 86,
  "#": 87,
  "^": 88,
  "_": 89,
  "<": 90,
  ">": 91,
  "|": 92,
  "0": 93,
  "1": 94,
  "2": 95,
  "3": 96,
  "4": 97,
  "5": 98,
  "6": 99,
  "7": 100,
  "8": 101,
  "9": 102,
  "lar": 103,
  "ler": 104,
  "dır": 105,
  "dir": 106,
  "dur": 107,
  "dür": 108,
  "tir": 109,
  "tır": 110,
  "tur": 111,
  "tür": 112,
  "li": 113,
  "lı": 114,
  "lu": 115,
  "lü": 116,
  "lik": 117,
  "lık": 118,
  "luk": 119,
  "lük": 120,
  "sız": 121,
  "suz": 122,
  "süz": 123,
  "ci": 124,
  "cı": 125,
  "cu": 126,
  "cü": 127,
  "ce": 128,
  "ca": 129,
  "im": 130,
  "ım": 131,
  "um": 132,
  "üm": 133,
  "sin": 134,
  "sın": 135,
  "sun": 136,
  "sün": 137,
  "siniz": 138,
  "sınız": 139,
  "sunuz": 140,
  "sünüz": 141,
  "m": 142,
  "n": 143,
  "iz": 144,
  "ız": 145,
  "uz": 146,
  "üz": 147,
  "yız": 148,
  "yiz": 149,
  "yuz": 150,
  "yüz": 151,
  "den": 152,
  "dan": 153,
  "e": 154,
  "a": 155,
  "i": 156,
  "ı": 157,
  "u": 158,
  "ü": 159,
  "mi": 160,
  "mı": 161,
  "mu": 162,
  "mü": 163,
  "ken": 164,
  "iken": 165,
  "yken": 166,
  "ince": 167,
  "ınca": 168,
  "meden": 169,
  "madan": 170,
  "erek": 171,
  "arak": 172,
  "ecek": 173,
  "acak": 174,
  "miş": 175,
  "mış": 176,
  "muş": 177,
  "müş": 178,
  "yor": 179,
  "di": 180,
  "dı": 181,
  "du": 182,
  "dü": 183,
  "ti": 184,
  "tı": 185,
  "tu": 186,
  "tü": 187,
  "se": 188,
  "sa": 189,
  "ki": 190,
  "b": 191,
  "c": 192,
  "ç": 193,
  "d": 194,
  "f": 195,
  "g": 196,
  "ğ": 197,
  "h": 198,
  "j": 199,
  "k": 200,
  "l": 201,
  "ö": 202,
  "p": 203,
  "r": 204,
  "s": 205,
  "ş": 206,
  "t": 207,
  "v": 208,
  "y": 209,
  "z": 210,
  "q": 211,
  "w": 212,
  "x": 213,
  "A": 214,
  "B": 215,
  "C": 216,
  "Ç": 217,
  "D": 218,
  "E": 219,
  "F": 220,
  "G": 221,
  "Ğ": 222,
  "H": 223,
  "I": 224,
  "İ": 225,
  "J": 226,
  "K": 227,
  "L": 228,
  "M": 229,
  "N": 230,
  "O": 231,
  "Ö": 232,
  "P": 233,
  "R": 234,
  "S": 235,
  "Ş": 236,
  "T": 237,
  "U": 238,
  "Ü": 239,
  "V": 240,
  "Y": 241,
  "Z": 242,
  "Q": 243,
  "W": 244,
  "X": 245,
  "ya": 246,
  "diye": 247,
  "Yunanca": 248,
  "ediyor": 249,
  "üzerine": 250,
  "arasında": 251,
  "hiçbir": 252,
  "oluyor": 253,
  "ders": 254,
  "cevap": 255,
  "birkaç": 256,
  "öğrenci": 257,
  "kelime": 258,
  "yol": 259,
  "oldu": 260,
  "şu": 261,
  "giriş": 262,
  "kitap": 263,
  "cümle": 264,
  "fakat": 265,
  "olmak": 266,
  "etti": 267,
  "kayıp": 268,
  "katman": 269,
  "soru": 270,
  "yazı": 271,
  "metin": 272,
  "nerede": 273,
  "çıktı": 274,
  "üniversite": 275,
  "Cuma": 276,
  "girdi": 277,
  "herkes": 278,
  "Perşembe": 279,
  "olacak": 280,
  "tartışma": 281,
  "ten": 282,
  "örnek": 283,
  "Temmuz": 284,
  "Türk": 285,
  "birçok": 286,
  "sayfa": 287,
  "Haziran": 288,
  "Nisan": 289,
  "Pazartesi": 290,
  "açıklama": 291,
  "bin": 292,
  "eğitim": 293,
  "komut": 294,
  "milyon": 295,
  "okul": 296,
  "pdf": 297,
  "proje": 298,
  "Çarşamba": 299,
  "öğretmen": 300,
  "Ankara": 301,
  "Aralık": 302,
  "Ağustos": 303,
  "Cumartesi": 304,
  "Ekim": 305,
  "Eylül": 306,
  "Kasım": 307,
  "Mart": 308,
  "Mayıs": 309,
  "Ocak": 310,
  "Pazar": 311,
  "PowerShell": 312,
  "Salı": 313,
  "Türkiye": 314,
  "Türkçe": 315,
  "Windows": 316,
  "Yunanistan": 317,
  "[": 318,
  "]": 319,
  "başlık": 320,
  "bölüm": 321,
  "cpu": 322,
  "cuda": 323,
  "dizin": 324,
  "dosya": 325,
  "doğruluk": 326,
  "ek": 327,
  "gpu": 328,
  "grafik": 329,
  "kaynak": 330,
  "klasör": 331,
  "la": 332,
  "le": 333,
  "model": 334,
  "ne zaman": 335,
  "niçin": 336,
  "paragraf": 337,
  "parametre": 338,
  "python": 339,
  "resim": 340,
  "script": 341,
  "sonuç": 342,
  "sınav": 343,
  "tablo": 344,
  "tan": 345,
  "test": 346,
  "token": 347,
  "yöntem": 348,
  "{": 349,
  "}": 350,
  "«": 351,
  "·": 352,
  "»": 353,
  "özet": 354,
  "İstanbul": 355,
  "İzmir": 356,
  "Şubat": 357,
  "„": 358,
  "•": 359,
  "Bu": 360,
  "Kadın": 361,
  "uzun": 362,
  "olan": 363,
  "iki": 364,
  "Bir": 365,
  "şey": 366,
  "değil": 367,
  "bile": 368,
  "olduğunu": 369,
  "an": 370,
  "olduğu": 371,
  "halde": 372,
  "doğru": 373,
  "kendi": 374,
  "kadın": 375,
  "tek": 376,
  "şekilde": 377,
  "kadının": 378,
  "karanlık": 379,
  "Adam": 380,
  "bana": 381,
  "onun": 382,
  "içinde": 383,
  "Ne": 384,
  "siyah": 385,
  "göz": 386,
  "küçük": 387,
  "böyle": 388,
  "ilk": 389,
  "son": 390,
  "derin": 391,
  "beyaz": 392,
  "dil": 393,
  "gece": 394,
  "sesi": 395,
  "adam": 396,
  "açık": 397,
  "artık": 398,
  "bakıyor": 399,
  "fark": 400,
  "soğuk": 401,
  "devam": 402,
  "gelen": 403,
  "kez": 404,
  "yüksek": 405,
  "Kadının": 406,
  "yerine": 407,
  "tam": 408,
  "tekrar": 409,
  "Her": 410,
  "ses": 411,
  "süre": 412,
  "kısa": 413,
  "su": 414,
  "benim": 415,
  "adım": 416,
  "geri": 417,
  "gözlerini": 418,
  "ona": 419,
  "tamamen": 420,
  "zamanlar": 421,
  "üç": 422,
  "Şimdi": 423,
  "başka": 424,
  "hem": 425,
  "içine": 426,
  "onu": 427,
  "anda": 428,
  "senin": 429,
  "altında": 430,
  "nefes": 431,
  "sessizce": 432,
  "yalnızca": 433,
  "ın": 434,
  "Almanya": 435,
  "boyunca": 436,
  "dolu": 437,
  "eden": 438,
  "olsa": 439,
  "yavaş": 440,
  "yaşlı": 441,
  "zor": 442,
  "Adamın": 443,
  "büyük": 444,
  "derece": 445,
  "güzel": 446,
  "in": 447,
  "iyi": 448,
  "sessizlik": 449,
  "yer": 450,
  "belirsiz": 451,
  "benzeyen": 452,
  "biraz": 453,
  "eski": 454,
  "ise": 455,
  "orta": 456,
  "sesle": 457,
  "beni": 458,
  "bilmiyor": 459,
  "biri": 460,
  "görünen": 461,
  "neredeyse": 462,
  "olur": 463,
  "sadece": 464,
  "sonunda": 465,
  "sıcak": 466,
  "vardı": 467,
  "yüzünü": 468,
  "acı": 469,
  "adamın": 470,
  "alıp": 471,
  "edebi": 472,
  "elini": 473,
  "geliyor": 474,
  "olsun": 475,
  "sert": 476,
  "veya": 477,
  "yüzü": 478,
  "yüzüne": 479,
  "önünde": 480,
  "öğrencisi": 481,
  "Ancak": 482,
  "Artık": 483,
  "Hiçbir": 484,
  "Uzun": 485,
  "ana": 486,
  "birer": 487,
  "birlikte": 488,
  "el": 489,
  "fazla": 490,
  "görüyor": 491,
  "işaret": 492,
  "kız": 493,
  "mümkün": 494,
  "olmalı": 495,
  "olursa": 496,
  "sessiz": 497,
  "yerde": 498,
  "çıkan": 499,
  "İlk": 500,
  "şeyi": 501,
  "dili": 502,
  "görünüyor": 503,
  "hareket": 504,
  "kar": 505,
  "koyu": 506,
  "misali": 507,
  "ışık": 508,
  "Sanki": 509,
  "başını": 510,
  "belli": 511,
  "birden": 512,
  "dudaklarını": 513,
  "hale": 514,
  "hızla": 515,
  "kara": 516,
  "kendini": 517,
  "olmayan": 518,
  "olurdu": 519,
  "sol": 520,
  "yeşil": 521,
  "çocuğun": 522,
  "Platon": 523,
  "aniden": 524,
  "açıyor": 525,
  "gerçekten": 526,
  "hâlâ": 527,
  "iç": 528,
  "lisans": 529,
  "sanki": 530,
  "seni": 531,
  "yine": 532,
  "yüzden": 533,
  "şeyler": 534,
  "Sen": 535,
  "boş": 536,
  "dair": 537,
  "duruyor": 538,
  "etmek": 539,
  "hayal": 540,
  "hep": 541,
  "kan": 542,
  "İki": 543,
  "şeyin": 544,
  "Bunun": 545,
  "Daha": 546,
  "Sadece": 547,
  "ardından": 548,
  "asla": 549,
  "açıp": 550,
  "bağ": 551,
  "birinin": 552,
  "denli": 553,
  "derecede": 554,
  "değildi": 555,
  "duran": 556,
  "genç": 557,
  "güçlü": 558,
  "hala": 559,
  "mavi": 560,
  "musunuz": 561,
  "olması": 562,
  "oturan": 563,
  "sımsıkı": 564,
  "temel": 565,
  "yaz": 566,
  "yağmur": 567,
  "yemek": 568,
  "çocuk": 569,
  "üzerinde": 570,
  "üzerindeki": 571,
  "Az": 572,
  "Karakter": 573,
  "Senin": 574,
  "Yani": 575,
  "acaba": 576,
  "andıran": 577,
  "ağır": 578,
  "benzer": 579,
  "beri": 580,
  "canlı": 581,
  "dilin": 582,
  "dönüp": 583,
  "ederek": 584,
  "erkek": 585,
  "eve": 586,
  "geldiği": 587,
  "hafifçe": 588,
  "hatırlıyorum": 589,
  "hissediyor": 590,
  "insan": 591,
  "kendine": 592,
  "mektubu": 593,
  "olup": 594,
  "on": 595,
  "sana": 596,
  "sağ": 597,
  "solgun": 598,
  "sıra": 599,
  "sıralar": 600,
  "tahmin": 601,
  "yaklaşık": 602,
  "yan": 603,
  "çıkarıp": 604,
  "üst": 605,
  "Borges": 606,
  "Böyle": 607,
  "Fakat": 608,
  "Han": 609,
  "Kang": 610,
  "Kendi": 611,
  "alıyor": 612,
  "ara": 613,
  "aydınlık": 614,
  "dışarı": 615,
  "garip": 616,
  "gereken": 617,
  "geçerek": 618,
  "gri": 619,
  "gözlerinin": 620,
  "kadına": 621,
  "kalın": 622,
  "kulak": 623,
  "nın": 624,
  "sayısız": 625,
  "sessizliğin": 626,
  "usul": 627,
  "verdi": 628,
  "yabancı": 629,
  "yoğun": 630,
  "Özgün": 631,
  "ölü": 632,
  "önündeki": 633,
  "Analizi": 634,
  "Ben": 635,
  "Gözlerini": 636,
  "Metin": 637,
  "Onun": 638,
  "aklıma": 639,
  "aksine": 640,
  "altı": 641,
  "altındaki": 642,
  "annem": 643,
  "annesinin": 644,
  "ayak": 645,
  "basit": 646,
  "bazen": 647,
  "belki": 648,
  "birbirine": 649,
  "duvara": 650,
  "ettiği": 651,
  "geniş": 652,
  "gerek": 653,
  "geç": 654,
  "henüz": 655,
  "itibaren": 656,
  "içe": 657,
  "içsel": 658,
  "kalan": 659,
  "karakterlerin": 660,
  "konuşma": 661,
  "kırmızı": 662,
  "misin": 663,
  "olmadan": 664,
  "olmadığı": 665,
  "olmaz": 666,
  "sahip": 667,
  "söz": 668,
  "türlü": 669,
  "yanında": 670,
  "yanındaki": 671,
  "yarı": 672,
  "yarısı": 673,
  "yere": 674,
  "yürüyor": 675,
  "yüzünden": 676,
  "zorunda": 677,
  "Çok": 678,
  "çalışan": 679,
  "özel": 680,
  "öğleden": 681,
  "###": 682,
  "Almanca": 683,
  "Ama": 684,
  "BÖLÜM": 685,
  "Gerekçe": 686,
  "Gerçekten": 687,
  "Puan": 688,
  "Tıpkı": 689,
  "ait": 690,
  "ayağa": 691,
  "belirgin": 692,
  "bunun": 693,
  "buz": 694,
  "doğrudan": 695,
  "eliyle": 696,
  "felsefe": 697,
  "film": 698,
  "geçiyor": 699,
  "göze": 700,
  "gözleri": 701,
  "gözlerimi": 702,
  "gücüyle": 703,
  "hafif": 704,
  "hatırlıyor": 705,
  "iletişim": 706,
  "kaldırarak": 707,
  "kaldırıp": 708,
  "keskin": 709,
  "konuşmaya": 710,
  "korkunç": 711,
  "net": 712,
  "oturuyor": 713,
  "rağmen": 714,
  "sakin": 715,
  "sürekli": 716,
  "tahtaya": 717,
  "ter": 718,
  "yakın": 719,
  "yanlış": 720,
  "yara": 721,
  "yazdığı": 722,
  "yoksa": 723,
  "zamanki": 724,
  "şöyle": 725,
  "Bana": 726,
  "Başını": 727,
  "En": 728,
  "Eski": 729,
  "Gece": 730,
  "Kore": 731,
  "Sol": 732,
  "Sonunda": 733,
  "VE": 734,
  "Yunan": 735,
  "alarak": 736,
  "anlamına": 737,
  "anlar": 738,
  "arkasına": 739,
  "başına": 740,
  "bunu": 741,
  "bırakıyor": 742,
  "devasa": 743,
  "dik": 744,
  "diğer": 745,
  "dudaklarına": 746,
  "dört": 747,
  "dünyayı": 748,
  "elinde": 749,
  "eğitmeni": 750,
  "fiziksel": 751,
  "geçip": 752,
  "gözlüğünü": 753,
  "hissettiğim": 754,
  "imkânsız": 755,
  "insanlar": 756,
  "işte": 757,
  "kapalı": 758,
  "karakter": 759,
  "karşı": 760,
  "kaybetmiş": 761,
  "kitabı": 762,
  "kokusu": 763,
  "metnin": 764,
  "olduğundan": 765,
  "olmadığını": 766,
  "olmuş": 767,
  "ortadan": 768,
  "parlak": 769,
  "pek": 770,
  "pencere": 771,
  "rüya": 772,
  "rüzgâr": 773,
  "sessizliğe": 774,
  "sessizliği": 775,
  "sokaklarda": 776,
  "sınıfta": 777,
  "sıradan": 778,
  "tarafından": 779,
  "tehlikeli": 780,
  "verdiği": 781,
  "veren": 782,
  "yana": 783,
  "yavaşça": 784,
  "ye": 785,
  "yeniden": 786,
  "yuvarlak": 787,
  "yüzüme": 788,
  "zamanda": 789,
  "çoktan": 790,
  "öne": 791,
  "önüne": 792,
  "öyle": 793,
  "üstünde": 794,
  "İşte": 795,
  "şafak": 796,
  "ANALİZİ": 797,
  "Bazen": 798,
  "Benim": 799,
  "Braille": 800,
  "Dünya": 801,
  "Göz": 802,
  "Hem": 803,
  "Hemen": 804,
  "Herhangi": 805,
  "Karanlık": 806,
  "Neden": 807,
  "Orada": 808,
  "Seul": 809,
  "Son": 810,
  "alan": 811,
  "alt": 812,
  "alçak": 813,
  "arasındaki": 814,
  "arasından": 815,
  "ayırt": 816,
  "açtığı": 817,
  "ağzını": 818,
  "baktı": 819,
  "başladı": 820,
  "başlıyor": 821,
  "bebek": 822,
  "beden": 823,
  "bedenini": 824,
  "benden": 825,
  "biçimde": 826,
  "cik": 827,
  "cümleler": 828,
  "daki": 829,
  "dalgın": 830,
  "dek": 831,
  "deki": 832,
  "derinden": 833,
  "dikkatle": 834,
  "dilinin": 835,
  "duyusal": 836,
  "dünya": 837,
  "eder": 838,
  "eline": 839,
  "entelektüel": 840,
  "epey": 841,
  "ettim": 842,
  "geldi": 843,
  "geçmiş": 844,
  "giderek": 845,
  "gördüğü": 846,
  "gözlerimin": 847,
  "gözlerine": 848,
  "gözlerle": 849,
  "gözlük": 850,
  "haline": 851,
  "hava": 852,
  "hissi": 853,
  "ikinci": 854,
  "içeri": 855,
  "kaplı": 856,
  "karmaşık": 857,
  "karşısında": 858,
  "kat": 859,
  "mor": 860,
  "musun": 861,
  "orada": 862,
  "parça": 863,
  "pencereden": 864,
  "psikolojik": 865,
  "saçları": 866,
  "sonraki": 867,
  "soruyor": 868,
  "sözler": 869,
  "titreyen": 870,
  "tuhaf": 871,
  "uzak": 872,
  "vakti": 873,
  "vardır": 874,
  "veriyor": 875,
  "yaklaşıyor": 876,
  "yalnız": 877,
  "yanına": 878,
  "yanından": 879,
  "yapış": 880,
  "yardım": 881,
  "yazılmış": 882,
  "yaşındaki": 883,
  "zamana": 884,
  "zamanı": 885,
  "çalışıyor": 886,
  "çantasını": 887,
  "çiçek": 888,
  "çocuğunun": 889,
  "çıkıp": 890,
  "çıkıyor": 891,
  "özellikle": 892,
  "üste": 893,
  "şiirsel": 894,
  "şişesini": 895,
  "*Vejetaryen*": 896,
  "Ana": 897,
  "Derin": 898,
  "Dışsal": 899,
  "Edebi": 900,
  "Eğitmen": 901,
  "Hayır": 902,
  "Henüz": 903,
  "Karanlıkta": 904,
  "Koyu": 905,
  "Orman": 906,
  "Ran": 907,
  "Sözyitimi": 908,
  "Yine": 909,
  "akşam": 910,
  "aldığı": 911,
  "altına": 912,
  "aşağı": 913,
  "bakan": 914,
  "bakarak": 915,
  "bakarken": 916,
  "başıma": 917,
  "bekliyor": 918,
  "berrak": 919,
  "beton": 920,
  "binlerce": 921,
  "cam": 922,
  "defa": 923,
  "defalarca": 924,
  "defterini": 925,
  "demek": 926,
  "derste": 927,
  "dile": 928,
  "dudaklar": 929,
  "dünyaya": 930,
  "düşüyor": 931,
  "eli": 932,
  "eğitmen": 933,
  "gerçek": 934,
  "geçen": 935,
  "giden": 936,
  "giriyor": 937,
  "görme": 938,
  "güneşe": 939,
  "güç": 940,
  "hassas": 941,
  "hatları": 942,
  "havada": 943,
  "havaya": 944,
  "hisseder": 945,
  "hızlı": 946,
  "ilgi": 947,
  "insanın": 948,
  "istediğini": 949,
  "izin": 950,
  "içindeki": 951,
  "iş": 952,
  "kalem": 953,
  "kalmış": 954,
  "kapatıp": 955,
  "kapatıyor": 956,
  "karanlıkta": 957,
  "kolunu": 958,
  "konuşuyor": 959,
  "kâğıt": 960,
  "masasının": 961,
  "midir": 962,
  "muhtemelen": 963,
  "noktalar": 964,
  "okumak": 965,
  "okur": 966,
  "olduğum": 967,
  "olmasına": 968,
  "olmuştu": 969,
  "omzuna": 970,
  "ortaya": 971,
  "otobüs": 972,
  "otuz": 973,
  "pare": 974,
  "parçası": 975,
  "rahatsız": 976,
  "sandalyeye": 977,
  "saçlı": 978,
  "seninle": 979,
  "sertçe": 980,
  "sesin": 981,
  "sessizliğini": 982,
  "sohbet": 983,
  "sordu": 984,
  "sorun": 985,
  "suyun": 986,
  "sıkıca": 987,
  "sırada": 988,
  "taş": 989,
  "telaffuz": 990,
  "ticari": 991,
  "ucuyla": 992,
  "un": 993,
  "uzanan": 994,
  "yaptığı": 995,
  "yayılan": 996,
  "yaş": 997,
  "yedi": 998,
  "yokluyor": 999,
  "yoktu": 1000,
  "yola": 1001,
  "zayıf": 1002,
  "Çocuk": 1003,
  "Çünkü": 1004,
  "çalışırken": 1005,
  "çift": 1006,
  "ön": 1007,
  "önceki": 1008,
  "üzerinden": 1009,
  "ıslak": 1010,
  "ışığın": 1011,
  "şiir": 1012,
  "Anne": 1013,
  "Annem": 1014,
  "Antik": 1015,
  "Aslında": 1016,
  "Belki": 1017,
  "Beni": 1018,
  "Binlerce": 1019,
  "Birkaç": 1020,
  "Dersleri": 1021,
  "Eğer": 1022,
  "Hiç": 1023,
  "Karakteri": 1024,
  "Metnin": 1025,
  "Nasıl": 1026,
  "Nihayet": 1027,
  "Peki": 1028,
  "Saramago": 1029,
  "Seni": 1030,
  "Ses": 1031,
  "Siyah": 1032,
  "Tam": 1033,
  "Titreyen": 1034,
  "Yalnızca": 1035,
  "Yolculuk": 1036,
  "Yüksek": 1037,
  "adımlarla": 1038,
  "akıyor": 1039,
  "anne": 1040,
  "annesi": 1041,
  "aşırı": 1042,
  "babam": 1043,
  "bakışları": 1044,
  "bedeninin": 1045,
  "bekleyen": 1046,
  "beraber": 1047,
  "beş": 1048,
  "boğazından": 1049,
  "burada": 1050,
  "buraya": 1051,
  "cep": 1052,
  "cheesecake": 1053,
  "cılız": 1054,
  "dedi": 1055,
  "dikkat": 1056,
  "dinliyor": 1057,
  "doğal": 1058,
  "duruyordu": 1059,
  "duyuluyor": 1060,
  "dünyadan": 1061,
  "dünyanın": 1062,
  "ederken": 1063,
  "edici": 1064,
  "elektrik": 1065,
  "elinden": 1066,
  "elleriyle": 1067,
  "etmeden": 1068,
  "eğer": 1069,
  "fenerini": 1070,
  "geldiğinde": 1071,
  "gelmişti": 1072,
  "geçirdiğim": 1073,
  "gitmek": 1074,
  "gücü": 1075,
  "güneş": 1076,
  "günü": 1077,
  "güzellik": 1078,
  "ha": 1079,
  "halinde": 1080,
  "hissediyorum": 1081,
  "ideası": 1082,
  "ifade": 1083,
  "ifadesi": 1084,
  "iri": 1085,
  "istediğimi": 1086,
  "izi": 1087,
  "izliyor": 1088,
  "kaba": 1089,
  "kahverengi": 1090,
  "kalemi": 1091,
  "karanlığa": 1092,
  "karanlığı": 1093,
  "karar": 1094,
  "kardeşim": 1095,
  "kayalık": 1096,
  "kelimeler": 1097,
  "kendime": 1098,
  "kendisine": 1099,
  "kendisinin": 1100,
  "keresinde": 1101,
  "kimsenin": 1102,
  "kocaman": 1103,
  "koltuk": 1104,
  "koridora": 1105,
  "korku": 1106,
  "koyuyor": 1107,
  "kuş": 1108,
  "mükemmel": 1109,
  "narin": 1110,
  "nefret": 1111,
  "nemli": 1112,
  "nin": 1113,
  "not": 1114,
  "oldukça": 1115,
  "olduğumu": 1116,
  "olduğuna": 1117,
  "olsam": 1118,
  "omuzlarını": 1119,
  "oturup": 1120,
  "sarı": 1121,
  "sağır": 1122,
  "sefer": 1123,
  "sesini": 1124,
  "sesinin": 1125,
  "sesleri": 1126,
  "soluk": 1127,
  "sonuna": 1128,
  "söylemek": 1129,
  "söylemişti": 1130,
  "sık": 1131,
  "sınıfa": 1132,
  "tane": 1133,
  "tanrı": 1134,
  "tavana": 1135,
  "taşıyan": 1136,
  "terden": 1137,
  "titriyor": 1138,
  "toprak": 1139,
  "tıpkı": 1140,
  "uzanıyor": 1141,
  "vermek": 1142,
  "yanan": 1143,
  "yani": 1144,
  "yansıyan": 1145,
  "yaparak": 1146,
  "yapılmış": 1147,
  "yatakta": 1148,
  "yazarın": 1149,
  "yazmaya": 1150,
  "yazıyor": 1151,
  "yağan": 1152,
  "yoklayarak": 1153,
  "yolda": 1154,
  "yumuşak": 1155,
  "yürür": 1156,
  "yüzümü": 1157,
  "yüzündeki": 1158,
  "zaten": 1159,
  "zihninde": 1160,
  "Çatışma": 1161,
  "Özellikle": 1162,
  "Üslup": 1163,
  "çocuğunu": 1164,
  "çıkarmadan": 1165,
  "çıkmak": 1166,
  "çıplak": 1167,
  "özgün": 1168,
  "öğrencilerin": 1169,
  "ışığı": 1170,
  "ışığının": 1171,
  "şeye": 1172,
  "10": 1173,
  "Ardından": 1174,
  "Aynı": 1175,
  "Açık": 1176,
  "Bakış": 1177,
  "Bazı": 1178,
  "Begunde": 1179,
  "Bibi": 1180,
  "CD": 1181,
  "Genç": 1182,
  "Geçen": 1183,
  "Goodreads": 1184,
  "Hâlâ": 1185,
  "Karakterler": 1186,
  "On": 1187,
  "Referans": 1188,
  "Seninle": 1189,
  "Sokrates": 1190,
  "Soğuk": 1191,
  "Sütunun": 1192,
  "Tekrar": 1193,
  "Tip": 1194,
  "Yağmur": 1195,
  "Yoksa": 1196,
  "akan": 1197,
  "altından": 1198,
  "anlam": 1199,
  "anlamda": 1200,
  "anlık": 1201,
  "annemin": 1202,
  "aptalca": 1203,
  "ardına": 1204,
  "arkasında": 1205,
  "arkasındaki": 1206,
  "aslında": 1207,
  "asılı": 1208,
  "atan": 1209,
  "ayaklarını": 1210,
  "aynada": 1211,
  "azından": 1212,
  "açarak": 1213,
  "açtığımda": 1214,
  "ağaçların": 1215,
  "ağzından": 1216,
  "basamakları": 1217,
  "başlayan": 1218,
  "bedeni": 1219,
  "beklerken": 1220,
  "bilmem": 1221,
  "binip": 1222,
  "birine": 1223,
  "bizi": 1224,
  "bunlar": 1225,
  "burnunu": 1226,
  "buzdolabını": 1227,
  "böcek": 1228,
  "can": 1229,
  "cümlelerin": 1230,
  "defterine": 1231,
  "derse": 1232,
  "dolayı": 1233,
  "donmuş": 1234,
  "dudaklarından": 1235,
  "dudaklarının": 1236,
  "durum": 1237,
  "duygusal": 1238,
  "duyuyor": 1239,
  "dönmüş": 1240,
  "dünyada": 1241,
  "dünyasına": 1242,
  "düşmüş": 1243,
  "düşünmüştüm": 1244,
  "dışarıdan": 1245,
  "dışında": 1246,
  "elime": 1247,
  "ellerini": 1248,
  "eser": 1249,
  "et": 1250,
  "etmişti": 1251,
  "ettiğim": 1252,
  "evine": 1253,
  "eğiyor": 1254,
  "geceler": 1255,
  "gecenin": 1256,
  "gecesi": 1257,
  "geldiğini": 1258,
  "gelerek": 1259,
  "gelir": 1260,
  "gerektiği": 1261,
  "gerçekte": 1262,
  "getirdiği": 1263,
  "geçmeden": 1264,
  "geçtikten": 1265,
  "geçtiği": 1266,
  "gibiydi": 1267,
  "girdiği": 1268,
  "görmek": 1269,
  "gözleriyle": 1270,
  "gözyaşlarının": 1271,
  "günler": 1272,
  "gür": 1273,
  "hareketsiz": 1274,
  "hatıra": 1275,
  "hayalet": 1276,
  "hayat": 1277,
  "ifadeyle": 1278,
  "ilerliyor": 1279,
  "iniyor": 1280,
  "itiraf": 1281,
  "işe": 1282,
  "kabaran": 1283,
  "kalkıp": 1284,
  "kalıyor": 1285,
  "kanı": 1286,
  "kapıdan": 1287,
  "kapının": 1288,
  "karakteri": 1289,
  "karanlığın": 1290,
  "kararlılıkla": 1291,
  "karşılık": 1292,
  "kasvetli": 1293,
  "kattaki": 1294,
  "kaybolan": 1295,
  "kayboluyor": 1296,
  "kelimeyi": 1297,
  "kenarına": 1298,
  "kenarında": 1299,
  "kendisi": 1300,
  "kesilmiş": 1301,
  "kesinlikle": 1302,
  "kitabın": 1303,
  "kitapları": 1304,
  "kişi": 1305,
  "koku": 1306,
  "konusunda": 1307,
  "kulağıyla": 1308,
  "kurgu": 1309,
  "kurma": 1310,
  "kötü": 1311,
  "küsur": 1312,
  "kılıç": 1313,
  "kırılgan": 1314,
  "kısık": 1315,
  "lapa": 1316,
  "lirik": 1317,
  "loş": 1318,
  "masanın": 1319,
  "merak": 1320,
  "misiniz": 1321,
  "nedeniyle": 1322,
  "nedense": 1323,
  "nun": 1324,
  "olacağını": 1325,
  "olay": 1326,
  "olmaktan": 1327,
  "olmuyor": 1328,
  "olsaydı": 1329,
  "onlarca": 1330,
  "oturarak": 1331,
  "pantolon": 1332,
  "parlıyor": 1333,
  "paten": 1334,
  "pazar": 1335,
  "renkli": 1336,
  "roman": 1337,
  "rüyadan": 1338,
  "sabaha": 1339,
  "sadık": 1340,
  "sahiptir": 1341,
  "sayesinde": 1342,
  "seslerini": 1343,
  "sesli": 1344,
  "sessizlikte": 1345,
  "siliyor": 1346,
  "size": 1347,
  "sizi": 1348,
  "sokak": 1349,
  "sonsuz": 1350,
  "sonsuza": 1351,
  "sulu": 1352,
  "söyledi": 1353,
  "sözlerin": 1354,
  "sıcacık": 1355,
  "sıkı": 1356,
  "sınıfın": 1357,
  "takip": 1358,
  "taksi": 1359,
  "tapınağın": 1360,
  "tarafına": 1361,
  "tereddüt": 1362,
  "tutan": 1363,
  "tutarak": 1364,
  "tuttuğu": 1365,
  "tutup": 1366,
  "ufak": 1367,
  "varlığın": 1368,
  "varmış": 1369,
  "vererek": 1370,
  "yapmak": 1371,
  "yaralı": 1372,
  "yatıyor": 1373,
  "yaya": 1374,
  "yaşadığı": 1375,
  "yerden": 1376,
  "yeri": 1377,
  "yerin": 1378,
  "yetisini": 1379,
  "yirmi": 1380,
  "yoldan": 1381,
  "yolu": 1382,
  "yöne": 1383,
  "yürümeye": 1384,
  "yürüyen": 1385,
  "yürüyüşe": 1386,
  "yüzünde": 1387,
  "zamanlı": 1388,
  "zamanın": 1389,
  "zirveye": 1390,
  "Üç": 1391,
  "çalıştı": 1392,
  "çarpıyor": 1393,
  "çatı": 1394,
  "çekip": 1395,
  "çocuğu": 1396,
  "çıkar": 1397,
  "çıkararak": 1398,
  "çıkmış": 1399,
  "çığlık": 1400,
  "öylece": 1401,
  "öğle": 1402,
  "ünlü": 1403,
  "üslup": 1404,
  "üçüncü": 1405,
  "İsviçre": 1406,
  "İyi": 1407,
  "İçsel": 1408,
  "Şafak": 1409,
  "şimdiki": 1410,
  "ἐπὶ": 1411,
  "‘o": 1412,
  "*Hafıza": 1413,
  "Alt": 1414,
  "Analiz": 1415,
  "Annesinin": 1416,
  "Arketip": 1417,
  "Açısı": 1418,
  "Ağır": 1419,
  "Başka": 1420,
  "Birisi": 1421,
  "Brunnen": 1422,
  "Budizm": 1423,
  "Bunu": 1424,
  "Dil": 1425,
  "Diyaloglar": 1426,
  "Dışarı": 1427,
  "Ekonomik": 1428,
  "Eylem": 1429,
  "Fiziksel": 1430,
  "Genel": 1431,
  "Gözlerinin": 1432,
  "Gün": 1433,
  "Güneş": 1434,
  "Günün": 1435,
  "Güzellik": 1436,
  "Hangi": 1437,
  "Immanuel": 1438,
  "Kalın": 1439,
  "Karanlığa": 1440,
  "Karanlığın": 1441,
  "Konsept": 1442,
  "Korece": 1443,
  "Kuş": 1444,
  "Küçük": 1445,
  "Kısa": 1446,
  "Loş": 1447,
  "Lucerne": 1448,
  "Mainz": 1449,
  "Mitolojik": 1450,
  "Motivasyon": 1451,
  "Okuyucu": 1452,
  "Orta": 1453,
  "Perde": 1454,
  "Psikolojik": 1455,
  "Roman": 1456,
  "Sıcak": 1457,
  "Tamamen": 1458,
  "Tanrı": 1459,
  "Tek": 1460,
  "Temel": 1461,
  "Tüm": 1462,
  "Yazar": 1463,
  "abartılı": 1464,
  "acımasız": 1465,
  "adama": 1466,
  "adeta": 1467,
  "ahşap": 1468,
  "aile": 1469,
  "akademi": 1470,
  "akıp": 1471,
  "akşama": 1472,
  "aldım": 1473,
  "aldığımız": 1474,
  "alev": 1475,
  "almak": 1476,
  "almış": 1477,
  "alnını": 1478,
  "anneme": 1479,
  "antik": 1480,
  "anında": 1481,
  "aralarında": 1482,
  "arası": 1483,
  "araya": 1484,
  "arkasından": 1485,
  "arkasını": 1486,
  "asıl": 1487,
  "atıyor": 1488,
  "avuç": 1489,
  "ayrı": 1490,
  "açılan": 1491,
  "ağaç": 1492,
  "bak": 1493,
  "baktın": 1494,
  "bakıyorum": 1495,
  "balık": 1496,
  "bankta": 1497,
  "banyo": 1498,
  "bastıra": 1499,
  "bastırarak": 1500,
  "başkasına": 1501,
  "başladım": 1502,
  "başlamadan": 1503,
  "baştan": 1504,
  "başı": 1505,
  "beliren": 1506,
  "benzediğini": 1507,
  "benzeri": 1508,
  "benziyor": 1509,
  "benziyordu": 1510,
  "beyazımsı": 1511,
  "bilet": 1512,
  "bilmesi": 1513,
  "biniyor": 1514,
  "birbirlerinin": 1515,
  "birdenbire": 1516,
  "biriken": 1517,
  "biriyle": 1518,
  "bizim": 1519,
  "bozuk": 1520,
  "bulanık": 1521,
  "buna": 1522,
  "böylesine": 1523,
  "camlı": 1524,
  "cesur": 1525,
  "cevabını": 1526,
  "ciddi": 1527,
  "cümleleri": 1528,
  "cümlelerle": 1529,
  "cümlenin": 1530,
  "dar": 1531,
  "dayanılmaz": 1532,
  "demelerinden": 1533,
  "demir": 1534,
  "deri": 1535,
  "dersleri": 1536,
  "diliyle": 1537,
  "dille": 1538,
  "doktor": 1539,
  "dokunaklı": 1540,
  "dokunmak": 1541,
  "dolaşan": 1542,
  "doğan": 1543,
  "doğası": 1544,
  "doğum": 1545,
  "dudakları": 1546,
  "durmadan": 1547,
  "durumda": 1548,
  "durumu": 1549,
  "duyduğu": 1550,
  "duyduğum": 1551,
  "dönem": 1552,
  "düzgün": 1553,
  "düzgünce": 1554,
  "düşünce": 1555,
  "düşünüyor": 1556,
  "dışına": 1557,
  "edebilecek": 1558,
  "edebiliyor": 1559,
  "edilmiş": 1560,
  "elinin": 1561,
  "elma": 1562,
  "emin": 1563,
  "erken": 1564,
  "etmeye": 1565,
  "evde": 1566,
  "falan": 1567,
  "farkında": 1568,
  "felsefi": 1569,
  "fenerler": 1570,
  "gecede": 1571,
  "gelip": 1572,
  "gelmeden": 1573,
  "gelmemişti": 1574,
  "gelmiyor": 1575,
  "genellikle": 1576,
  "gerekirse": 1577,
  "gerektiğini": 1578,
  "gerçekçi": 1579,
  "gerçeğini": 1580,
  "geçer": 1581,
  "geçince": 1582,
  "geçmişe": 1583,
  "giderken": 1584,
  "gidip": 1585,
  "girerken": 1586,
  "girip": 1587,
  "girişinde": 1588,
  "giymiş": 1589,
  "gölge": 1590,
  "gömlek": 1591,
  "gördü": 1592,
  "görünmüyor": 1593,
  "gözler": 1594,
  "gözlerin": 1595,
  "gözüme": 1596,
  "gözüne": 1597,
  "gülümseme": 1598,
  "gülümsemek": 1599,
  "günleri": 1600,
  "güçlükle": 1601,
  "haftada": 1602,
  "halini": 1603,
  "harflerin": 1604,
  "hayatı": 1605,
  "herhangi": 1606,
  "hikaye": 1607,
  "his": 1608,
  "hissederek": 1609,
  "huzursuz": 1610,
  "hüzünlü": 1611,
  "hızlıca": 1612,
  "idea": 1613,
  "ifadeler": 1614,
  "ikisinin": 1615,
  "ikiye": 1616,
  "ilerleyen": 1617,
  "ilgili": 1618,
  "inen": 1619,
  "inşa": 1620,
  "istemedim": 1621,
  "istiyor": 1622,
  "istiyorum": 1623,
  "iyice": 1624,
  "izleyen": 1625,
  "içi": 1626,
  "içinden": 1627,
  "kabul": 1628,
  "kafasını": 1629,
  "kahkaha": 1630,
  "kalp": 1631,
  "kana": 1632,
  "kapağını": 1633,
  "kapı": 1634,
  "kapısının": 1635,
  "karakterin": 1636,
  "kararmış": 1637,
  "karışık": 1638,
  "katı": 1639,
  "kaybı": 1640,
  "kelimelerin": 1641,
  "kenarından": 1642,
  "kesik": 1643,
  "kesip": 1644,
  "kimse": 1645,
  "kitabını": 1646,
  "kitaplar": 1647,
  "kitlesi": 1648,
  "kokulu": 1649,
  "kolları": 1650,
  "kontrol": 1651,
  "konuşarak": 1652,
  "konuşmak": 1653,
  "koridorda": 1654,
  "kulağa": 1655,
  "kulağına": 1656,
  "kullandığı": 1657,
  "kurduğu": 1658,
  "kuru": 1659,
  "kusursuz": 1660,
  "kâğıda": 1661,
  "kör": 1662,
  "kıyasla": 1663,
  "kızın": 1664,
  "lekesi": 1665,
  "lime": 1666,
  "mektup": 1667,
  "melankolik": 1668,
  "merdiven": 1669,
  "merdivenlerden": 1670,
  "miydi": 1671,
  "müdahale": 1672,
  "mürekkep": 1673,
  "mütevazı": 1674,
  "nefesini": 1675,
  "nihayet": 1676,
  "nüfuz": 1677,
  "okuyarak": 1678,
  "olabilir": 1679,
  "olamazdı": 1680,
  "olduğunca": 1681,
  "olmaksızın": 1682,
  "oluşun": 1683,
  "omuzları": 1684,
  "onları": 1685,
  "oradan": 1686,
  "oraya": 1687,
  "otobüse": 1688,
  "parmak": 1689,
  "parçalanmış": 1690,
  "parçalar": 1691,
  "pasif": 1692,
  "pencereyi": 1693,
  "rengi": 1694,
  "saati": 1695,
  "sade": 1696,
  "saf": 1697,
  "sallayarak": 1698,
  "sanırım": 1699,
  "sarılmış": 1700,
  "sayısı": 1701,
  "saçlarını": 1702,
  "sağlam": 1703,
  "selam": 1704,
  "serin": 1705,
  "sesiyle": 1706,
  "sesler": 1707,
  "seslerinin": 1708,
  "sevdiği": 1709,
  "silip": 1710,
  "sivilceli": 1711,
  "sokağa": 1712,
  "sonrası": 1713,
  "sormuştu": 1714,
  "suyla": 1715,
  "söylediğin": 1716,
  "söylemiştin": 1717,
  "sözcükler": 1718,
  "sınıf": 1719,
  "sırtı": 1720,
  "sırılsıklam": 1721,
  "tahta": 1722,
  "takılıp": 1723,
  "tanıdık": 1724,
  "taraftaki": 1725,
  "taşı": 1726,
  "tebessüm": 1727,
  "tebeşir": 1728,
  "teşekkür": 1729,
  "tonda": 1730,
  "toplumsal": 1731,
  "turuncu": 1732,
  "tutuyor": 1733,
  "tıp": 1734,
  "unutulmaz": 1735,
  "usulca": 1736,
  "uyku": 1737,
  "uykuya": 1738,
  "uzaklaşıyor": 1739,
  "uzatıyor": 1740,
  "uçak": 1741,
  "yalnızlık": 1742,
  "yandan": 1743,
  "yankılanıyor": 1744,
  "yaptığım": 1745,
  "yapılan": 1746,
  "yapılı": 1747,
  "yapısı": 1748,
  "yarattığı": 1749,
  "yatak": 1750,
  "yatağın": 1751,
  "yazdın": 1752,
  "yazılı": 1753,
  "yaşadığım": 1754,
  "yaşadığını": 1755,
  "yaşamak": 1756,
  "yaşında": 1757,
  "yaşındaydım": 1758,
  "yerlerde": 1759,
  "yerlere": 1760,
  "yeterince": 1761,
  "yi": 1762,
  "yoktur": 1763,
  "yorgun": 1764,
  "yukarı": 1765,
  "yükselen": 1766,
  "yürümek": 1767,
  "yüzün": 1768,
  "yüzünün": 1769,
  "yıldır": 1770,
  "zamandır": 1771,
  "zar": 1772,
  "Çocuğu": 1773,
  "Çocuğun": 1774,
  "Önce": 1775,
  "çaresizliği": 1776,
  "çeviriyor": 1777,
  "çizgiler": 1778,
  "çizik": 1779,
  "çıkardı": 1780,
  "çıkarıyor": 1781,
  "ödeme": 1782,
  "ödül": 1783,
  "önemli": 1784,
  "önünden": 1785,
  "öpücük": 1786,
  "öylesine": 1787,
  "öğrencisinin": 1788,
  "öğrendiği": 1789,
  "üzereyken": 1790,
  "İnsanın": 1791,
  "İnsubong": 1792,
  "ıslanmış": 1793,
  "şeritli": 1794,
  "şeyden": 1795,
  "şiddetle": 1796,
  "μὴ": 1797,
  "%50": 1798,
  "&": 1799,
  "*Körlük*": 1800,
  "*Yunanca": 1801,
  "17": 1802,
  "5/10": 1803,
  "7/10": 1804,
  "Acaba": 1805,
  "Action": 1806,
  "Adı": 1807,
  "Alman": 1808,
  "Arkı": 1809,
  "Asyalı": 1810,
  "Aydınlık": 1811,
  "Ağaç": 1812,
  "Batı": 1813,
  "Bağı": 1814,
  "Belli": 1815,
  "Beyaz": 1816,
  "Birinin": 1817,
  "Bunların": 1818,
  "Burada": 1819,
  "Buraya": 1820,
  "Ders": 1821,
  "Dersleri*": 1822,
  "Devasa": 1823,
  "Değerlendirme": 1824,
  "Dudaklarını": 1825,
  "Duyusal": 1826,
  "Dün": 1827,
  "Dünyanın": 1828,
  "El": 1829,
  "Elbette": 1830,
  "Eline": 1831,
  "Ellerini": 1832,
  "Eser": 1833,
  "Eskiden": 1834,
  "Eğitmenin": 1835,
  "Fikir": 1836,
  "Frankfurt": 1837,
  "Fransızca": 1838,
  "Geri": 1839,
  "Görme": 1840,
  "Gözlerimin": 1841,
  "Gözlüğüm": 1842,
  "Güçlü": 1843,
  "Hafifçe": 1844,
  "Hikaye": 1845,
  "José": 1846,
  "Kalemi": 1847,
  "Kapalı": 1848,
  "Karakterin": 1849,
  "Karakterlerin": 1850,
  "Kardeşim": 1851,
  "Kelimeler": 1852,
  "Kim": 1853,
  "Koreli": 1854,
  "Matematik*": 1855,
  "Muhtemelen": 1856,
  "Nefes": 1857,
  "Noktası": 1858,
  "Ogawa": 1859,
  "Olay": 1860,
  "Ona": 1861,
  "Ondan": 1862,
  "Pencere": 1863,
  "Plot": 1864,
  "Profili": 1865,
  "Sana": 1866,
  "Sağ": 1867,
  "Sesi": 1868,
  "Sessiz": 1869,
  "Sessizliği": 1870,
  "Soluk": 1871,
  "Sup": 1872,
  "Suyu": 1873,
  "Suyuri": 1874,
  "Tahmini": 1875,
  "Temalar": 1876,
  "Terden": 1877,
  "Ticari": 1878,
  "Tür": 1879,
  "Yarı": 1880,
  "Yirmi": 1881,
  "Yoko": 1882,
  "Yolun": 1883,
  "Zira": 1884,
  "Zirvesi": 1885,
  "aceleyle": 1886,
  "acil": 1887,
  "adını": 1888,
  "afazi": 1889,
  "aklına": 1890,
  "aktif": 1891,
  "aktığı": 1892,
  "aktığını": 1893,
  "akıllı": 1894,
  "akışını": 1895,
  "alana": 1896,
  "alanı": 1897,
  "aldı": 1898,
  "aldıktan": 1899,
  "aldığım": 1900,
  "alfabesi": 1901,
  "alfabesini": 1902,
  "alma": 1903,
  "almaya": 1904,
  "altıgen": 1905,
  "alüminyum": 1906,
  "alıntı": 1907,
  "alış": 1908,
  "ameliyatı": 1909,
  "andan": 1910,
  "anların": 1911,
  "anlatımı": 1912,
  "anlığına": 1913,
  "annemden": 1914,
  "annesiyle": 1915,
  "anı": 1916,
  "anıları": 1917,
  "apartmanın": 1918,
  "aptal": 1919,
  "arada": 1920,
  "aradan": 1921,
  "aralar": 1922,
  "arasına": 1923,
  "araçların": 1924,
  "arka": 1925,
  "arkadan": 1926,
  "arkadaş": 1927,
  "asfaltın": 1928,
  "atarak": 1929,
  "ateş": 1930,
  "avucuna": 1931,
  "aydınlanıyor": 1932,
  "aynaya": 1933,
  "ayrılıp": 1934,
  "ayrımı": 1935,
  "açmış": 1936,
  "açıdan": 1937,
  "açığa": 1938,
  "ağabeyi": 1939,
  "ağacı": 1940,
  "ağarmış": 1941,
  "ağaçlar": 1942,
  "ağaçlara": 1943,
  "ağaçları": 1944,
  "ağlayan": 1945,
  "babamın": 1946,
  "babasının": 1947,
  "bahar": 1948,
  "bakardı": 1949,
  "bakma": 1950,
  "baktığı": 1951,
  "bakıldığında": 1952,
  "barındırdığı": 1953,
  "batacak": 1954,
  "bağı": 1955,
  "başkasının": 1956,
  "başladığı": 1957,
  "başlamasını": 1958,
  "başlayınca": 1959,
  "başımı": 1960,
  "başından": 1961,
  "bebeği": 1962,
  "bedensel": 1963,
  "beklerim": 1964,
  "beliriyor": 1965,
  "bez": 1966,
  "beze": 1967,
  "bilen": 1968,
  "bilerek": 1969,
  "bileğine": 1970,
  "bilgi": 1971,
  "bilinçli": 1972,
  "biliyor": 1973,
  "biliyordu": 1974,
  "bilmiyorum": 1975,
  "binaların": 1976,
  "binanın": 1977,
  "binasının": 1978,
  "birbirinden": 1979,
  "bire": 1980,
  "birinde": 1981,
  "birini": 1982,
  "birisi": 1983,
  "birleşen": 1984,
  "birleştirerek": 1985,
  "bitkin": 1986,
  "boy": 1987,
  "boylu": 1988,
  "boşlukta": 1989,
  "boşluğu": 1990,
  "bucaksız": 1991,
  "buldum": 1992,
  "bulmak": 1993,
  "bulunan": 1994,
  "bunların": 1995,
  "böceklerin": 1996,
  "bölümleri": 1997,
  "bürünmüş": 1998,
  "büyümüş": 1999,
  "bırakarak": 2000,
  "bıraktığı": 2001,
  "bırakıp": 2002,
  "bıçağı": 2003,
  "camları": 2004,
  "camı": 2005,
  "capcanlı": 2006,
  "cesurca": 2007,
  "cümleye": 2008,
  "daire": 2009,
  "dalga": 2010,
  "dalmış": 2011,
  "damlaları": 2012,
  "damlalarını": 2013,
  "damlalarının": 2014,
  "dedim": 2015,
  "dediği": 2016,
  "demişti": 2017,
  "demiştim": 2018,
  "demiştin": 2019,
  "deneyim": 2020,
  "denk": 2021,
  "dercesine": 2022,
  "dersi": 2023,
  "dersinin": 2024,
  "derslikte": 2025,
  "destek": 2026,
  "değer": 2027,
  "değerini": 2028,
  "dikiliyor": 2029,
  "dikkatlice": 2030,
  "dilinden": 2031,
  "dilsiz": 2032,
  "diyor": 2033,
  "diyorum": 2034,
  "dokunarak": 2035,
  "dolan": 2036,
  "donup": 2037,
  "doğrusu": 2038,
  "dudak": 2039,
  "dudaklarımı": 2040,
  "dudaklarında": 2041,
  "durağa": 2042,
  "durdu": 2043,
  "durdurmak": 2044,
  "durduğu": 2045,
  "durup": 2046,
  "duvar": 2047,
  "duvarlara": 2048,
  "duyabiliyor": 2049,
  "duyduğunu": 2050,
  "duygularını": 2051,
  "duyuldu": 2052,
  "duyulmaz": 2053,
  "dönük": 2054,
  "dönüyor": 2055,
  "dönüşür": 2056,
  "düşen": 2057,
  "düşmek": 2058,
  "düşündüm": 2059,
  "düşündüğü": 2060,
  "düşününce": 2061,
  "dışarıya": 2062,
  "edebiyat": 2063,
  "ederdi": 2064,
  "edilemez": 2065,
  "edilen": 2066,
  "edince": 2067,
  "edip": 2068,
  "ediyordum": 2069,
  "ediyormuş": 2070,
  "eksik": 2071,
  "elektronik": 2072,
  "elimi": 2073,
  "elindeki": 2074,
  "elleri": 2075,
  "ellerinin": 2076,
  "ellerinle": 2077,
  "endişe": 2078,
  "eseri": 2079,
  "etki": 2080,
  "etmekten": 2081,
  "etmesi": 2082,
  "ettiğini": 2083,
  "ev": 2084,
  "evin": 2085,
  "evinin": 2086,
  "evlerinin": 2087,
  "eylemi": 2088,
  "eğilmiş": 2089,
  "eğitmeninin": 2090,
  "fal": 2091,
  "fani": 2092,
  "fasulye": 2093,
  "fener": 2094,
  "filmi": 2095,
  "filmindeki": 2096,
  "fotoğraf": 2097,
  "gayet": 2098,
  "gazlı": 2099,
  "geldik": 2100,
  "geleneksel": 2101,
  "gelirse": 2102,
  "geliyordu": 2103,
  "gelmeye": 2104,
  "gelmiş": 2105,
  "gergin": 2106,
  "gerilim": 2107,
  "gerçeklik": 2108,
  "gerçeği": 2109,
  "geçerken": 2110,
  "geçirdiği": 2111,
  "geçit": 2112,
  "gidelim": 2113,
  "gidiyor": 2114,
  "gitti": 2115,
  "gittiği": 2116,
  "gittiğimiz": 2117,
  "gökyüzünden": 2118,
  "gömleğinin": 2119,
  "gömülmüş": 2120,
  "gördüğüm": 2121,
  "göremez": 2122,
  "görsel": 2123,
  "görünümlü": 2124,
  "görüyordu": 2125,
  "gösterir": 2126,
  "gözden": 2127,
  "gözlerim": 2128,
  "gözlerinde": 2129,
  "gözlüğü": 2130,
  "gözü": 2131,
  "gözünde": 2132,
  "gözünü": 2133,
  "göğsünün": 2134,
  "güce": 2135,
  "gücünü": 2136,
  "gülen": 2137,
  "gülümsedi": 2138,
  "gülümseyerek": 2139,
  "gümüş": 2140,
  "gündü": 2141,
  "gündüz": 2142,
  "günkü": 2143,
  "gürültüsü": 2144,
  "güvenmek": 2145,
  "hafızamda": 2146,
  "halka": 2147,
  "hareketlerle": 2148,
  "harfleri": 2149,
  "hastane": 2150,
  "hastanenin": 2151,
  "hata": 2152,
  "hatta": 2153,
  "havanın": 2154,
  "havası": 2155,
  "havayı": 2156,
  "hayatının": 2157,
  "herkesin": 2158,
  "hissetmiş": 2159,
  "hissetmiştim": 2160,
  "ibaret": 2161,
  "ibaretti": 2162,
  "idare": 2163,
  "ihtiyacım": 2164,
  "ikna": 2165,
  "ilaç": 2166,
  "ilginç": 2167,
  "ilişki": 2168,
  "ima": 2169,
  "imgelerin": 2170,
  "inanılmaz": 2171,
  "indikten": 2172,
  "inmek": 2173,
  "insanların": 2174,
  "insanı": 2175,
  "irin": 2176,
  "isim": 2177,
  "istedim": 2178,
  "istediği": 2179,
  "istemiyor": 2180,
  "istemiyorum": 2181,
  "ister": 2182,
  "isterdi": 2183,
  "iterek": 2184,
  "iyilik": 2185,
  "izleri": 2186,
  "izlerken": 2187,
  "içeriye": 2188,
  "içini": 2189,
  "işaretleri": 2190,
  "işleri": 2191,
  "işleyen": 2192,
  "kadir": 2193,
  "kadını": 2194,
  "kala": 2195,
  "kalabalık": 2196,
  "kalacak": 2197,
  "kaldırdığında": 2198,
  "kaldırım": 2199,
  "kaldırıyor": 2200,
  "kaldığım": 2201,
  "kalemin": 2202,
  "kalkıyor": 2203,
  "kamaştırıcı": 2204,
  "kambur": 2205,
  "kanın": 2206,
  "kapakları": 2207,
  "kapaklarını": 2208,
  "kapaklarının": 2209,
  "kapkara": 2210,
  "kaplanmış": 2211,
  "kapısına": 2212,
  "kapısını": 2213,
  "kapıya": 2214,
  "karakterler": 2215,
  "karanlıktı": 2216,
  "karın": 2217,
  "karşıya": 2218,
  "kata": 2219,
  "katın": 2220,
  "katında": 2221,
  "kaybetmişti": 2222,
  "kaybettiği": 2223,
  "kayboldu": 2224,
  "kazak": 2225,
  "kazanmak": 2226,
  "kelimeleri": 2227,
  "kelimenin": 2228,
  "kenarındaki": 2229,
  "kendimi": 2230,
  "kendinden": 2231,
  "kere": 2232,
  "kimseye": 2233,
  "kitle": 2234,
  "kitleye": 2235,
  "kişilik": 2236,
  "kişinin": 2237,
  "kişisel": 2238,
  "kollarını": 2239,
  "kollu": 2240,
  "kolundan": 2241,
  "konsepti": 2242,
  "konuları": 2243,
  "kopuk": 2244,
  "korkutucu": 2245,
  "korkuyorum": 2246,
  "kot": 2247,
  "koşarak": 2248,
  "kurumuş": 2249,
  "kutusunu": 2250,
  "kuvvetle": 2251,
  "kâğıdı": 2252,
  "kâğıdıyla": 2253,
  "körlük": 2254,
  "körlüğü": 2255,
  "kıkır": 2256,
  "kırık": 2257,
  "kısmına": 2258,
  "kış": 2259,
  "lacivert": 2260,
  "lambayı": 2261,
  "makinesi": 2262,
  "manzara": 2263,
  "manzarayı": 2264,
  "meditatif": 2265,
  "mendil": 2266,
  "merdivenlerde": 2267,
  "merdivenlerinden": 2268,
  "merkezine": 2269,
  "metal": 2270,
  "metinlerin": 2271,
  "metne": 2272,
  "metni": 2273,
  "mevcut": 2274,
  "mevsim": 2275,
  "mezar": 2276,
  "mezun": 2277,
  "muayene": 2278,
  "mırıldanıyor": 2279,
  "mısınız": 2280,
  "nedeni": 2281,
  "nedenle": 2282,
  "nedir": 2283,
  "nehir": 2284,
  "nilüfer": 2285,
  "oda": 2286,
  "okuduğum": 2287,
  "okuma": 2288,
  "okunan": 2289,
  "okurlar": 2290,
  "okurları": 2291,
  "okuyan": 2292,
  "okuyucunun": 2293,
  "olacağına": 2294,
  "olma": 2295,
  "olmam": 2296,
  "oluyordu": 2297,
  "oluşan": 2298,
  "oluşturur": 2299,
  "onların": 2300,
  "orijinal": 2301,
  "oynatarak": 2302,
  "oyunu": 2303,
  "pamuk": 2304,
  "parabol": 2305,
  "parmaklarını": 2306,
  "parmağıyla": 2307,
  "parçalarını": 2308,
  "parçalarıyla": 2309,
  "perdelere": 2310,
  "posta": 2311,
  "prestij": 2312,
  "psikoterapist": 2313,
  "puan": 2314,
  "rastgele": 2315,
  "rehber": 2316,
  "ri": 2317,
  "rüyada": 2318,
  "saatlerde": 2319,
  "saatlerinde": 2320,
  "sabah": 2321,
  "sabun": 2322,
  "sakince": 2323,
  "sakıncası": 2324,
  "salladı": 2325,
  "sallanıyor": 2326,
  "sanat": 2327,
  "sarhoşların": 2328,
  "sarılmaya": 2329,
  "sarıp": 2330,
  "satır": 2331,
  "savunulması": 2332,
  "saydam": 2333,
  "sayılmaz": 2334,
  "saç": 2335,
  "sağa": 2336,
  "sebebi": 2337,
  "sence": 2338,
  "senden": 2339,
  "sessizlikle": 2340,
  "sessizliğine": 2341,
  "sisin": 2342,
  "sokakta": 2343,
  "sola": 2344,
  "solmuş": 2345,
  "sona": 2346,
  "sonucudur": 2347,
  "sordum": 2348,
  "sormuştun": 2349,
  "soruyu": 2350,
  "soyut": 2351,
  "soğukkanlılıkla": 2352,
  "sönen": 2353,
  "söylenirdi": 2354,
  "söyleyerek": 2355,
  "sözcüklerin": 2356,
  "süreliğine": 2357,
  "sütun": 2358,
  "süzülerek": 2359,
  "sıklam": 2360,
  "sıklıkla": 2361,
  "sıraya": 2362,
  "sırtımı": 2363,
  "sırıl": 2364,
  "sızan": 2365,
  "takındığı": 2366,
  "takıp": 2367,
  "taneleri": 2368,
  "tanımadığı": 2369,
  "tanımadığım": 2370,
  "tarihi": 2371,
  "tatlı": 2372,
  "taşındıktan": 2373,
  "tebeşirle": 2374,
  "tedavi": 2375,
  "telefon": 2376,
  "telleri": 2377,
  "temas": 2378,
  "teneffüs": 2379,
  "tercih": 2380,
  "terk": 2381,
  "tersi": 2382,
  "tersine": 2383,
  "tesadüfen": 2384,
  "teselli": 2385,
  "titreyerek": 2386,
  "toprağa": 2387,
  "toz": 2388,
  "travma": 2389,
  "travmalar": 2390,
  "tutmaya": 2391,
  "tuttu": 2392,
  "ucunu": 2393,
  "ulaştığında": 2394,
  "utangaç": 2395,
  "uyanıp": 2396,
  "uzakta": 2397,
  "uzanarak": 2398,
  "uzanmış": 2399,
  "uçup": 2400,
  "vakit": 2401,
  "vaktinden": 2402,
  "vantilatör": 2403,
  "varlıktır": 2404,
  "velayetini": 2405,
  "verici": 2406,
  "verilen": 2407,
  "verir": 2408,
  "veriyorum": 2409,
  "vermeden": 2410,
  "vuruyor": 2411,
  "vücut": 2412,
  "yaklaşıp": 2413,
  "yaklaşırken": 2414,
  "yakıcı": 2415,
  "yakından": 2416,
  "yakıyor": 2417,
  "yanılsama": 2418,
  "yanıp": 2419,
  "yaparken": 2420,
  "yaptığımız": 2421,
  "yapıp": 2422,
  "yayıldığı": 2423,
  "yayılmış": 2424,
  "yayın": 2425,
  "yayınevimizin": 2426,
  "yazar": 2427,
  "yazarak": 2428,
  "yazarken": 2429,
  "yazdı": 2430,
  "yazıp": 2431,
  "yağmurun": 2432,
  "yaşamaya": 2433,
  "yaşamış": 2434,
  "yaşta": 2435,
  "yerinde": 2436,
  "yetersiz": 2437,
  "yoklamaya": 2438,
  "yoklarken": 2439,
  "yolculuk": 2440,
  "yordamıyla": 2441,
  "yorgunluk": 2442,
  "yudum": 2443,
  "yumruğuyla": 2444,
  "yöntemle": 2445,
  "yönü": 2446,
  "yürürken": 2447,
  "yüze": 2448,
  "yıllık": 2449,
  "yılın": 2450,
  "yığılmış": 2451,
  "zihnine": 2452,
  "zira": 2453,
  "zirve": 2454,
  "ziyade": 2455,
  "ziyaret": 2456,
  "zorlayıcı": 2457,
  "zorundasın": 2458,
  "Çekirdek": 2459,
  "Çoktan": 2460,
  "Ön": 2461,
  "Öyle": 2462,
  "Öyleyse": 2463,
  "Özgünlük": 2464,
  "Üzerinde": 2465,
  "çantasına": 2466,
  "çaresiz": 2467,
  "çaresizce": 2468,
  "çaresizlik": 2469,
  "çarparak": 2470,
  "çarpıp": 2471,
  "çeker": 2472,
  "çekiliyor": 2473,
  "çerçeveli": 2474,
  "çeviri": 2475,
  "çevirip": 2476,
  "çizerek": 2477,
  "çizgi": 2478,
  "çocukluk": 2479,
  "çökmüş": 2480,
  "çıkarken": 2481,
  "çıkarmak": 2482,
  "çıkmaya": 2483,
  "çıktım": 2484,
  "çıktığı": 2485,
  "çıktığını": 2486,
  "çıkış": 2487,
  "çığlığı": 2488,
  "öldün": 2489,
  "ölen": 2490,
  "ölmüş": 2491,
  "ölümünü": 2492,
  "ömrü": 2493,
  "önceden": 2494,
  "örülmüş": 2495,
  "özür": 2496,
  "öğrencilere": 2497,
  "öğrenciyle": 2498,
  "ün": 2499,
  "ürkütücü": 2500,
  "ürpertecek": 2501,
  "üslubu": 2502,
  "üzere": 2503,
  "üzereydi": 2504,
  "İkisinin": 2505,
  "İlla": 2506,
  "İnsan": 2507,
  "İnsanlar": 2508,
  "ıslatıyor": 2509,
  "ısrarla": 2510,
  "ışıkları": 2511,
  "ışığa": 2512,
  "ışığını": 2513,
  "Şaşırtıcı": 2514,
  "Şey": 2515,
  "Şimdiye": 2516,
  "Şu": 2517,
  "şarkı": 2518,
  "şaşırtıcı": 2519,
  "şehir": 2520,
  "şeylere": 2521,
  "şeyleri": 2522,
  "şiddetli": 2523,
  "αἴτει": 2524,
  "γυνή": 2525,
  "γῆ": 2526,
  "ἔκειτο": 2527,
  "ἔστι": 2528,
  "‘i": 2529,
  "####": 2530,
  "%30": 2531,
  "*The": 2532,
  "000": 2533,
  "10/10": 2534,
  "14": 2535,
  "16": 2536,
  "18": 2537,
  "19": 2538,
  "20": 2539,
  "40": 2540,
  "9/10": 2541,
  "Acısı": 2542,
  "Agency": 2543,
  "Ajans": 2544,
  "Aksine": 2545,
  "Akışı": 2546,
  "Akşam": 2547,
  "Alev": 2548,
  "Alo": 2549,
  "Altı": 2550,
  "Aniden": 2551,
  "Anlatı": 2552,
  "Anlatıcı": 2553,
  "Anlıyorum": 2554,
  "Annen": 2555,
  "Annesi": 2556,
  "Apartmanın": 2557,
  "Arada": 2558,
  "Asla": 2559,
  "Asya": 2560,
  "Attitude": 2561,
  "Avrupa": 2562,
  "Ayaklarının": 2563,
  "Ayrıca": 2564,
  "Ağlamak": 2565,
  "Aşırı": 2566,
  "Babamın": 2567,
  "Babanın": 2568,
  "Batılı": 2569,
  "Bağ": 2570,
  "Baş": 2571,
  "Başlangıç": 2572,
  "Başlangıçta": 2573,
  "Başımı": 2574,
  "Bedeni": 2575,
  "Bedenin": 2576,
  "Belirsiz": 2577,
  "Benimle": 2578,
  "Beyazımsı": 2579,
  "Bilge": 2580,
  "Birbirimize": 2581,
  "Biri": 2582,
  "Birlikte": 2583,
  "Bisikletli": 2584,
  "Biz": 2585,
  "Bizim": 2586,
  "Bol": 2587,
  "Bomboş": 2588,
  "Booker": 2589,
  "Borschart": 2590,
  "Boğazında": 2591,
  "Boş": 2592,
  "Breakdown": 2593,
  "Bugün": 2594,
  "Bukhan": 2595,
  "Buna": 2596,
  "Bundan": 2597,
  "Buy": 2598,
  "Buzdan": 2599,
  "Buzdolabının": 2600,
  "Buzun": 2601,
  "Bütün": 2602,
  "Büyük": 2603,
  "Can": 2604,
  "Cenevre": 2605,
  "Confrontation": 2606,
  "Core": 2607,
  "Cümle": 2608,
  "Cümleler": 2609,
  "Davayı": 2610,
  "Dağı": 2611,
  "Dağılımı": 2612,
  "Demir": 2613,
  "Demografik": 2614,
  "Dikkatlice": 2615,
  "Dili": 2616,
  "Dilimin": 2617,
  "Dilin": 2618,
  "Diğer": 2619,
  "Dişlerini": 2620,
  "Doktor": 2621,
  "Donmuş": 2622,
  "Doruk": 2623,
  "Dosya": 2624,
  "Doğu": 2625,
  "Doğum": 2626,
  "Dudakları": 2627,
  "DÖNÜŞÜM": 2628,
  "DÜNYA": 2629,
  "Dünyayı": 2630,
  "Dışarıdan": 2631,
  "EYLEM": 2632,
  "Elindeki": 2633,
  "Elini": 2634,
  "Empati": 2635,
  "Entelektüel": 2636,
  "Etkileşim": 2637,
  "Eve": 2638,
  "Evet": 2639,
  "Evinin": 2640,
  "Farkında": 2641,
  "Felsefi": 2642,
  "Fener": 2643,
  "Garip": 2644,
  "Gayriihtiyari": 2645,
  "Gelişme": 2646,
  "Gergin": 2647,
  "Gerçek": 2648,
  "GÜÇLÜ": 2649,
  "Göremediği": 2650,
  "Görünüşe": 2651,
  "Gözlerimi": 2652,
  "Gözlerinden": 2653,
  "Gözlerine": 2654,
  "Gözlük": 2655,
  "Gözlüğü": 2656,
  "Gözlüğümü": 2657,
  "Güvensizlikler": 2658,
  "Hafta": 2659,
  "Hafıza": 2660,
  "Hala": 2661,
  "Hanca": 2662,
  "Hatırladığım": 2663,
  "Hayat": 2664,
  "Haydi": 2665,
  "Hepsi": 2666,
  "Hikayenin": 2667,
  "Hocam": 2668,
  "Hyonam": 2669,
  "Hızla": 2670,
  "International": 2671,
  "Islak": 2672,
  "Işık": 2673,
  "Joachim": 2674,
  "KARAKTER": 2675,
  "Kadınla": 2676,
  "Kan": 2677,
  "Kapak": 2678,
  "Kar": 2679,
  "Karşılaştırmalar": 2680,
  "Kayıp": 2681,
  "Kelimeleri": 2682,
  "Kendini": 2683,
  "Kepenkleri": 2684,
  "Kimlik": 2685,
  "Kimseye": 2686,
  "Kitabı": 2687,
  "Kitabın": 2688,
  "Kitap": 2689,
  "Konuşabildiği": 2690,
  "Konuşmayı": 2691,
  "Korecede": 2692,
  "Kulağının": 2693,
  "Kurgu": 2694,
  "Kurulabilirlik": 2695,
  "Kusura": 2696,
  "Kusurlar": 2697,
  "Kuzey": 2698,
  "Kuşun": 2699,
  "Köpek": 2700,
  "Kültür": 2701,
  "Kültürel": 2702,
  "Kürsüde": 2703,
  "Küçükken": 2704,
  "Kırmızı": 2705,
  "Kırık": 2706,
  "Kız": 2707,
  "Kış": 2708,
  "MEKANİZMASI": 2709,
  "Man": 2710,
  "Maria": 2711,
  "Marvel": 2712,
  "Masanın": 2713,
  "Nehrin": 2714,
  "Nemli": 2715,
  "Nerede": 2716,
  "Neredeyse": 2717,
  "Nereye": 2718,
  "Okur": 2719,
  "Okurlar": 2720,
  "Onları": 2721,
  "Onunla": 2722,
  "Orası": 2723,
  "Otobüs": 2724,
  "POV": 2725,
  "Pamuklu": 2726,
  "Pazardaki": 2727,
  "Pazarlamada": 2728,
  "Pencerenin": 2729,
  "Piano*": 2730,
  "Popüler": 2731,
  "PİYASA": 2732,
  "Resolution": 2733,
  "Rezonans": 2734,
  "SONUÇ": 2735,
  "Sabahları": 2736,
  "Sabahtan": 2737,
  "Sade": 2738,
  "Sahip": 2739,
  "Sandalyeye": 2740,
  "Sanırım": 2741,
  "Sayısı": 2742,
  "Sağol": 2743,
  "Sekiz": 2744,
  "Sessizce": 2745,
  "Sessizlik": 2746,
  "Setup": 2747,
  "Sevgili": 2748,
  "Sineması": 2749,
  "Sineması/Dizileri": 2750,
  "Size": 2751,
  "Sonra": 2752,
  "Sonuç": 2753,
  "Sosyo": 2754,
  "Stili": 2755,
  "Stres": 2756,
  "Style": 2757,
  "Su": 2758,
  "Sutra": 2759,
  "Sözcükler": 2760,
  "Sözü": 2761,
  "Sürekli": 2762,
  "Sıfat": 2763,
  "Taksi": 2764,
  "Tapınağı": 2765,
  "Tavrı": 2766,
  "Tavsiye": 2767,
  "Tavır": 2768,
  "Tekil": 2769,
  "Temelleri": 2770,
  "Tereddüt": 2771,
  "Tetikleyiciler": 2772,
  "Tipi": 2773,
  "Tutarlılık": 2774,
  "Tutarlılığı": 2775,
  "Usul": 2776,
  "Uzaklardan": 2777,
  "Ve": 2778,
  "Wound": 2779,
  "Yaklaşan": 2780,
  "Yaklaşık": 2781,
  "Yanında": 2782,
  "Yapısı": 2783,
  "Yara": 2784,
  "Yardım": 2785,
  "Yayınevi": 2786,
  "Yazarın": 2787,
  "Yaşlılığın": 2788,
  "Yeterince": 2789,
  "Yok": 2790,
  "Yoğun": 2791,
  "Yunancada": 2792,
  "Yunancayı": 2793,
  "Yuvarlak": 2794,
  "Yüzdesel": 2795,
  "Yüzleşme": 2796,
  "Yüzü": 2797,
  "Yüzümü": 2798,
  "Yüzün": 2799,
  "Yüzünü": 2800,
  "Zaaflar": 2801,
  "Zaman": 2802,
  "Zeki": 2803,
  "Zenginliği": 2804,
  "acemice": 2805,
  "acısı": 2806,
  "adayı": 2807,
  "adlı": 2808,
  "adımda": 2809,
  "adına": 2810,
  "ahizeyi": 2811,
  "akademinin": 2812,
  "aktarma": 2813,
  "aktör": 2814,
  "akvaryuma": 2815,
  "akıllıca": 2816,
  "akım": 2817,
  "akımı": 2818,
  "alacak": 2819,
  "alacakaranlığın": 2820,
  "alacakaranlığında": 2821,
  "alfabesiyle": 2822,
  "alnı": 2823,
  "alırken": 2824,
  "anadilindeki": 2825,
  "andı": 2826,
